Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fylkeskommuneavtaler.html.tmx
Source language: nob
Languages: sme

source: Fylkeskommuneavtaler
sme: Fylkkagieldašiehtadusat

source: Sametinget har samarbeidsavtaler med Troms og Finnmark fylkeskommune, Nordland fylkeskommune, Trøndelag fylkeskommune og Innlandet fylkeskommune.
sme: Sámedikkis leat ovttasbargošiehtadusat Romssa ja Finnmárkku fylkkagielddain, Nordlándda fylkkasuohkaniin, Trøndelága fylkkasuohkaniin ja Innlandet fylkkasuohkaniin.

source: Les samarbeidsavtalen mellom Sametinget og Troms og Finnmark fylkeskommune
sme: Loga Sámedikki ja Romssa ja Finnmárkku fylkkagieldda ovttasbargošiehtadusa

source: Les samarbeidsavtalen mellom Sametinget og Nordland fylkeskommune 2023-2026
sme: Loga Sámedikki ja Nordlándda fylkkasuohkana ovttasbargošiehtadusa 2023-2026 (julevsámegillii) Loga Sámedikki ja Nordlándda fylkkasuohkana ovttasbargošiehtadusa 2023-2026 (dárogillii)

source: Les samarbeidsavtalen mellom Sametinget og Trøndelag fylkeskommune 2023-2026
sme: Loga Sámedikki ja Trøndelága fylkkasuohkana ovttasbargošiehtadusa 2023-2026

source: Les samarbeidsavtalen mellom Sametinget og Innlandet fylkeskommune 2022-
sme: Loga Sámedikki ja Innlandet fylkkasuohkana ovttasbargošiehtadusa, 2022-
